Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/kulttsiht_vs_hakuilmoitus_2014.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: viransijaisuuden, joka alkaa 8.8.2014 ja päättyy 7.8.2015.
sme: virgesadjásašvuođa, mii álgá 8.8.2014 ja nohka 7.8.2015.

source: Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Kulturčálli doaibmabáiki lea čállingotti váldodoaimmahagas sámekulturguovddáš Sajosis, Anáris.

source: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
sme: Kulturčálli váldobargun lea doaibmat kulturlávdegotti áššemeannudeaddjin ja čállin.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja maiddái sápmelaš kultureallima ja hálddahusdoaimma bures dovdan.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa / kk).
sme: / IV-II mielde (vuođđobálká 2 437,04 –

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari. Lisätietoja
sme: 540,57 euro / mb). Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 11.7.2014 dmu 16.00 rádjái čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel.

source: tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahtta čujuhusas www.samediggi.fi

source: Inarissa 6.6.2014 Saamelaiskäräjät
sme: Anáris 6.6.2014 Sámediggi
